const LINE_ONE = 'Врач \n невролог-вертебролог';
const LINE_TWO = 'Врач \n ортопед-травматолог';
const LINE_THREE = 'Врач \n отоларинголог (ЛОР)';

export const clinicSpecialistsInfo = [
  {
    id: 1,
    text: LINE_ONE,
    description:
      'Диагностирует и лечит нежелательные изменения в структурах позвоночника и их последствий: радиколопатия, остеохондроз, грыжа диска, протрузии и тд',
  },
  {
    id: 2,
    text: LINE_TWO,
    description:
      'Диагностирует и лечит различные заболевания и болевые синдромы связанные с опорно-двигательным аппаратом',
  },
  {
    id: 3,
    text: 'Массажист',
    description:
      'Избавляет от нежелательных симптомов и восстанавливает организм после различных заболеваний опорно-двигательного аппарата',
  },
  {
    id: 4,
    text: LINE_THREE,
    description:
      'Диагностирует и лечит различные заболевания уха, горла, носа, а также близлежащих органов',
  },
];
