export const clinicSpecialistsInfo = [
  {
    id: 1,
    text: ['Врач', <br/>, 'невролог-вертебролог'],
    className: 'breaking-line',
    description:
      'Диагностирует и лечит нежелательные изменения в структурах позвоночника и ихпоследствий: радиколопатия, остеохондроз, грыжа диска, протрузии и тд',
  },
  {
    id: 2,
    text: ['Врач',<br/>,'ортопед-травматолог'],
    description:
      'Диагностирует и лечит различные заболевания и болевые синдромы связанные с опорно-двигательным аппаратом',
  },
  {
    id: 3,
    text: 'Массажист',
    description:
      'Избавляет от нежелательных симптомов и восстанавливает организм после различных заболеваний опорно-двигательного аппарата',
  },
  {
    id: 4,
    text: ['Врач',<br/>, 'отоларинголог (ЛОР)'],
    description:
      'Диагностирует и лечит различные заболевания уха, горла, носа, а также близлежащих органов',
  },
];
