export const commentList = [
    {
        id: 1,
        img: '/images/comment-person1.svg',
        link: '',
        name: 'Марина, 42 года',
        des: 'Хочу вас поблагодарить, Андрей Сергеевич, за Ваши знания и умения. Я много месяцев испытывала жуткую боль даже лёжа, нервы были на пределе. На самом начальном этапе лечения (2 процедуры) жизнь повернулась ко мне «передом». Я каждое утро танцую от наслаждения жизни без боли. Крепкого вам здоровья и низкий поклон'
    },
    {
        id: 2,
        img: "/images/comment-person2.svg",
        link: '',
        name: 'Айгерим, 29 лет',
        des: 'Андрей Сергеевич, вы самый лучший доктор для меня. За один курс я чувствую огромную разницу своего состояния до лечения и после. Знаю и верю,что избавлюсь от этого недуга с помощью вас и вашей команды. Наступил второй курс, надеюсь, после него я буду ещё одной пациенткой, у которой на наступила резорбция.'
    },
    {
        id: 3,
        img: '/images/comment-person3.svg',
        link: '',
        name: 'Дмитрий, 27 лет',
        des: 'После лечения во многих МЦ всё было безрезультатно. В Инстаграме увидел рекламу, прочитал отзывы и т.д. Созвонился, пришёл на приём. Понравился грамотный подход специалистов, назначили лечение, прошёл курс. И мне помогло! Не мог пройти и 150м без отдыха из-за онемения ноги и боли в пояснице  (грыжа 8мм). После первого курса я выпрямился, могу теперь бегать, правда немного ещё с отдыхом, но всё же. Спасибо огромное всему коллективу и врачу Азизу отдельная благодарность!'
    },
    {
        id: 1,
        img: '/images/comment-person1.svg',
        link: '',
        name: 'Марина, 42 года',
        des: 'Хочу вас поблагодарить, Андрей Сергеевич, за Ваши знания и умения. Я много месяцев испытывала жуткую боль даже лёжа, нервы были на пределе. На самом начальном этапе лечения (2 процедуры) жизнь повернулась ко мне «передом». Я каждое утро танцую от наслаждения жизни без боли. Крепкого вам здоровья и низкий поклон'
    },
    {
        id: 2,
        img: "/images/comment-person2.svg",
        link: '',
        name: 'Айгерим, 29 лет',
        des: 'Андрей Сергеевич, вы самый лучший доктор для меня. За один курс я чувствую огромную разницу своего состояния до лечения и после. Знаю и верю,что избавлюсь от этого недуга с помощью вас и вашей команды. Наступил второй курс, надеюсь, после него я буду ещё одной пациенткой, у которой на наступила резорбция.'
    },
    {
        id: 3,
        img: '/images/comment-person3.svg',
        link: '',
        name: 'Дмитрий, 27 лет',
        des: 'После лечения во многих МЦ всё было безрезультатно. В Инстаграме увидел рекламу, прочитал отзывы и т.д. Созвонился, пришёл на приём. Понравился грамотный подход специалистов, назначили лечение, прошёл курс. И мне помогло! Не мог пройти и 150м без отдыха из-за онемения ноги и боли в пояснице  (грыжа 8мм). После первого курса я выпрямился, могу теперь бегать, правда немного ещё с отдыхом, но всё же. Спасибо огромное всему коллективу и врачу Азизу отдельная благодарность!'
    },
]