export const doctorList = [
    {
        id: 1,
        img: '/images/doc1.svg',
        link: '',
        name: 'РАТИНОВ АНДРЕЙ СЕРГЕЕВИЧ',
        des: 'невролог-вертебролог, мануальный терапевт, радиолог, иглорефлексотерапевт',
        day_work: 'ПН, СР, ПТ 11:00 - 17:00     ВТ,ЧТ 11:00 - 13:00',
        price: 1000
    },
    {
        id: 2,
        img: '/images/doc2.svg',
        link: '',
        name: 'РАТИНОВА ЯНА АЛЕКСЕЕВНА',
        des: 'невролог-вертебролог',
        day_work: 'ПН-СБ 9:00-17:00',
        price: 500
    },
    {
        id: 3,
        img: '/images/doc3.svg',
        link: '',
        name: 'ШАМИЛОВ АЗИЗ МУСТАФАЕВИЧ',
        des: 'Невролог-вертебролог, иглорефлексотерапевт, физиотерапевт',
        day_work: 'ПН-СБ 9:00-17:00',
        price: 500
    },
    {
        id: 4,
        img: '/images/doc4.svg',
        link: '',
        name: 'КАЛЕНОВ АЙБЕК ТЕМИРБЕКОВИЧ',
        des: 'Хирург, вертебролог, мануальный терапевт',
        day_work: 'ПН-СБ 12:00 - 17:00',
        price: 500
    },
    {
        id: 1,
        img: '/images/doc1.svg',
        link: '',
        name: 'РАТИНОВ АНДРЕЙ СЕРГЕЕВИЧ',
        des: 'невролог-вертебролог, мануальный терапевт, радиолог, иглорефлексотерапевт',
        day_work: 'ПН, СР, ПТ 11:00 - 17:00     ВТ,ЧТ 11:00 - 13:00',
        price: 1000
    },
    {
        id: 2,
        img: '/images/doc2.svg',
        link: '',
        name: 'РАТИНОВА ЯНА АЛЕКСЕЕВНА',
        des: 'невролог-вертебролог',
        day_work: 'ПН-СБ 9:00-17:00',
        price: 500
    },
    {
        id: 3,
        img: '/images/doc3.svg',
        link: '',
        name: 'ШАМИЛОВ АЗИЗ МУСТАФАЕВИЧ',
        des: 'Невролог-вертебролог, иглорефлексотерапевт, физиотерапевт',
        day_work: 'ПН-СБ 9:00-17:00',
        price: 500
    },
    {
        id: 4,
        img: '/images/doc4.svg',
        link: '',
        name: 'КАЛЕНОВ АЙБЕК ТЕМИРБЕКОВИЧ',
        des: 'Хирург, вертебролог, мануальный терапевт',
        day_work: 'ПН-СБ 12:00 - 17:00',
        price: 500
    },
]