export const FAQList = [
  {
    type: 1,
    title: "Какие заболевания вы лечите?",
    info: [
      "Наша клиника занимается лечением патологий и болевых синдромов связанных с позвоночником и суставами.",
      "В нашей клинике вы сможете получить консультацию и услуги следующих специалистов:"
    ],
    buttons: [
      "Невролог - вертебролог ",
      "Ортопед-травматолог ",
      "Массажист "
    ],
    id: 1
  },
  {
    type: 2,
    title: "Как мы лечим межпозвонковые грыжи?",
    info: [
      "Резорбция",
      "процесс уменьшения грыжи, вплоть до полного ее исчезновения или рубцевания.Процесс осуществляется за счет врожденного иммунитета, но не всегда наступает самостоятельно и требует много времени.В норме скорость естественной резорбции невысокая - около 12 - 15 месяцев.",
      "Мы создаем необходимые условия, чтобы запустить и  ускорить процесс резорбции, применяя комплексную физиотерапию"

    ],
    buttons: [
      "Подробнее"
    ],
    id: 2
  },
  {
    type: 3,
    title: "Сколько длится один курс лечения грыжи?",
    info: [
      {
        link: "Продолжительность одного курса - 12 дней(12 процедур).",
        path: "#",
        text: "Допустимы пропуски 1 - 2 дня в течении курса, которые обсуждаются с лечащим врачом. ",
        id: 1
      },
      {
        link: "",
        path: "#",
        text: "По окончанию курса, пациент уходит на перерыв в течение от 1 до 3 месяцев, по рекомендации лечащего врача.Именно в это время происходит процесс резорбции и нарастает результат от курсового лечения.",
        id: 2
      },
      {
        link: "",
        path: "#",
        text: "После перерыва пациент вновь делает снимок МРТ и приходит на контрольную консультацию для отслеживания динамики и уменьшения грыжи. ",
        id: 3
      },
      {
        link: "индивидуальная программа реабилитации.",
        path: "#",
        text: "Если желаемый результат достигнут, пациенту назначается",
        id: 4,
        reverse: true
      },
      {
        link: "",
        path: "#",
        text: "В среднем наши пациенты добиваются положительных результатов за 4 - 6 месяцев.",
        id: 5
      }
    ],
    buttons: [],
    id: 2
  },
  {
    type: "phone",
    title: "Как записаться на консультацию?",
    info: [
      {
        phone: "+ 996 (501) 420 420",
        whatsapp: true,
        id: 1
      },
      {
        phone: "+ 996 (555) 142 020",
        id: 2
      }
    ],
    buttons: [
      "Записаться на консультацию"
    ],
    id: 4
  },
  {
    type: 4,
    title: "Как получить направление на МРТ?",
    info: [
      "Запишитесь на очный прием к нашему неврологу-вертебрологу,  чтобы получить направление на МРТ со скидкой -500 сомов в ДЦ «Бонецкий»",
    ],
    buttons: [
      "Записаться на консультацию"
    ],
    id: 5
  },
  {
    type: 4,
    title: "Почему при проблемах позвоночника нужно делать именно МРТ?",
    info: [
      "Магнитно - резонансная томография лучше показывает такие состояния, как грыжи, дегенеративные изменения в позвоночнике(спондилез, остеохондроз, протрузии и тд) и предлагает больший тканевой контраст, что повышает четкость изображения мышц, сухожилий, спинного мозга, хрящей, нервных окончаний.",
      "Поэтому для диагностики межпозвонковых грыж и других проблем позвоночника врачи нашей клиники смотрят только МРТ исследование.",
      "В нашей клинике нет МРТ, поэтому такую услугу мы не предоставляем"
    ],
    buttons: [
      "Записаться на консультацию"
    ],
    id: 6
  },
  {
    type: 4,
    title: "Как получить направление на МРТ?",
    info: [
      "Запишитесь на очный прием к нашему неврологу-вертебрологу (при нажатии перекидывает на список врачей неврологов), чтобы получить направление на МРТ со скидкой -500 сомов в ДЦ «Бонецкий»",
    ],
    buttons: [
      "Записаться на консультацию"
    ],
    id: 7
  },
  {
    type: 5,
    title: "Могут ли быть обострения в процессе лечения?  ",
    info: [
      {
        text: "В процессе лечения пациент может столкнуться с плановыми обострениями, в 90% случаев это нормальная реакция организма на процедуры и является положительным признаком. ",
        id: 1
      },
      {
        text: "Наше лечение приводят к усилению восстановительных процессов около грыжи или сустава, которые могут проявляться в виде обострений.",
        bold: "Пациенты должны обязательно сообщать лечащему врачу обо всех изменениях, чтобы он мог скорректировать медикаментозную терапию, которая снижает уровень боли",
        id: 2
      }
    ],
    buttons: [
      "Записаться на консультацию"
    ],
    id: 7
  },
  {
    type: 1.1,
    title: "Что такое резорбция?",
    info: [
      "Резорбция - процесс уменьшения грыжи, вплоть до полного ее исчезновения или рубцевания.Данный процесс похож на заживление раны на коже.",
      "Процесс осуществляется за счет врожденного иммунитета, но несмотря на это резорбция может не наступить самостоятельно.Мы помогаем организму запустить процесс и ускорить его в несколько раз.В норме скорость естественной резорбции невысокая - около 12 - 15 месяцев."
    ],
    buttons: [
      "Подробнее"
    ],
    id: 10
  }
]

