const procedureList = [
  {
    title: "Лазеротерапия MLS, HIL",
    info: "снижает боль, стимулирует заживление, улучшает работу мышц.",
    procedures: "(12 процедур)",
    id: 1
  },
  {
    title: "Магнитотерапия SIS ",
    info: "стимулирует уменьшение грыжи и кровоснабжение.",
    procedures: "(12 процедур)",
    id: 2
  },
  {
    title: "Иглорефлексотерапия",
    info: "снижает боли и ускоряет восстановление нервов.",
    procedures: "(12 процедур)",
    id: 3
  },
  {
    title: "PRP-терапию ",
    info: "ускоряет восстановление диска и мышечно– связочного аппарата.",
    procedures: "(3 процедуры)",
    id:4
  },
  {
    title: "Фармакопунктура",
    info: "стимулирует уменьшения грыжи.",
    procedures: "(при необходимости)",
    id: 5
  },
  {
    title: "Лекарственная терапия ",
    info: "Снижает боль.",
    procedures: "",
    id: 6
  },
]