export const result = [
  {
    img: "/images/result1.png",
    number: 1,
    before: [
      {
        text: "Онемение руки, боль в плече, приступы головной боли.",
        id: 1.1
      },
      {
        text: "Грыжа в 5.8 мм",
        id: 1.2
      }
    ],
    after: [
      {
        text: "Грыжа уменьшилась в 2 раза",
        id: 1.1
      },
      {
        text: "Никакого болевого синдрома, вместо грыжи рубец.",
        id: 1.2
      }
    ],
    centerText: "Назначили: 2 курса физиотерапевтического лечения",
    id: 1
  },
  {
    img: "/images/result1.png",
    number: 2,

    before: [
      {
        text: "Онемение руки, боль в плече, приступы головной боли.",
        id: 2.1
      },
      {
        text: "Грыжа в 2.2 мм",
        id: 2.2
      }
    ],
    after: [
      {
        text: "Грыжа уменьшилась в 10 раза",
        id: 2.1
      },
      {
        text: "Никакого болевого синдрома, вместо грыжи рубец.",
        id: 2.2
      }
    ],
    centerText: "Назначили: 2 курса физиотерапевтического лечения",
    id: 2
  },
  {
    img: "/images/result1.png",
    before: [
      {
        text: "Онемение руки, боль в плече, приступы головной боли.",
        id: 3.1
      },
      {
        text: "Грыжа в 5.8 мм",
        id: 3.2
      }
    ],
    after: [
      {
        text: "Грыжа уменьшилась в 2 раза",
        id: 3.1
      },
      {
        text: "Никакого болевого синдрома, вместо грыжи рубец.",
        id: 3.2
      }
    ],
    number: 3,
    centerText: "Назначили: 2 курса физиотерапевтического лечения",
    id: 3
  },
  {
    img: "/images/result1.png",
    number: 4,
    before: [
      {
        text: "Онемение руки, боль в плече, приступы головной боли.",
        id: 4.1
      },
      {
        text: "Грыжа в 2.2 мм",
        id: 4.2
      }
    ],
    after: [
      {
        text: "Грыжа уменьшилась в 10 раза",
        id: 4.1
      },
      {
        text: "Никакого болевого синдрома, вместо грыжи рубец.",
        id: 4.2
      }
    ],
    centerText: "Назначили: 2 курса физиотерапевтического лечения",
    id: 4
  },
]