export const result = [
  {
    img: "/images/result1.png",
    number: 1,
    before: [
      {
        text: "Онемение руки, боль в плече, приступы головной боли.",
        id: 1.1
      },
      {
        text: "Грыжа в 5.8 мм",
        id: 1.2
      }
    ],
    after: [
      {
        text: "Грыжа уменьшилась в 2 раза",
        id: 1.1
      },
      {
        text: "Никакого болевого синдрома, вместо грыжи рубец.",
        id: 1.2
      }
    ],
    centerText: "Назначили: 2 курса физиотерапевтического лечения",
    id: 1,
    resTop:"Результат за 4 месяца",
    resBot:" (с учётом перерывов между курсами, в течение от 1 до 3 месяцев)"
  },
  {
    img: "/images/result1.png",
    number: 2,
    before: [
      {
        text: "Неспособность самостоятельно передвигаться (пациента принесли на руках), сильная и острая боль.",
        id: 2.1
      },
      {
        text: "",
        id: 2.2
      }
    ],
    after: [
      {
        text: "Грыжа уменьшилась в несколько раз, пациент спокойно передвигается, вернулся к работе, боль прошла.",
        id: 2.1
      },
      {
        text: "",
        id: 2.2
      }
    ],
    centerText: "Назначили: 3 курса физиотерапевтического лечения",
    id: 2,
    resTop:"Результат за 6 месяцев",
    resBot:" (с учётом перерывов между курсами, в течение от 1 до 3 месяцев)"
  },
  {
    img: "/images/result1.png",
    before: [
      {
        text: "Острая боль с иррадиацией в ногу, с последующей отдачей в поясницу.",
        id: 3.1
      },
      {
        text: "",
        id: 3.2
      }
    ],
    after: [
      {
        text: "Грыжа значительно уменьшилась все болевые ощущения ушли, пациент вернулся к привычному ритму жизни.",
        id: 3.1
      },
      {
        text: "",
        id: 3.2
      }
    ],
    number: 3,
    centerText: "Назначили: 1 курс физиотерапевтического лечения",
    id: 3,
    resTop:"Результат за 3 месяца",
    resBot:" (с учётом перерыва после лечения, в течение 2 месяцев)"
  }
]