export const therapiesList = [
  {
    id: 1,
    therapy: "Лазеротерапия",
    desc: "Технология, направленная на ускорение процессов восстановления, заживления и  купирования воспаления.",
  },
  {
    id: 2,
    therapy: "Иглорефлексотерапия",
    desc: "Введения иглы в болевую зоны для ускорения обменных процессов, устранения болевого синдрома и ускорения регенерации. Проводится в вместе с лазеротерапией. ",
  },
  {
    id: 3,
    therapy: "Магнитотерапия",
    desc: "Технология, направленная на увеличение подвижности суставов, устранения боли, укрепления мышц и заживления травм.",
  },
  {
    id: 4,
    therapy: "УВТ",
    desc: "Технология, направленная на устранение воспаления, разрушения минеральных отложений, улучшения кровообращения.",
  },
  {
    id: 5,
    therapy: "PRP терапия - плазма обогащенная тромбоцитами",
    desc: "Введение собственной плазмы пациента путём инъекции, что ускоряет заживление тканей, увеличивает подвижность суставов, устраняет боль и воспаление.",
  },
];

export const therapiesList2 = [
  {
    id: 1,
    therapy: "Блокада - локально инъекционная терапия  препаратами ГКС",
    desc: "Это метод терапии заболеваний с хронической или острой болью. Представляет собой процедуру введения лекарственного препарата непосредственно в очаг поражения или вокруг него. *Строго по назначению лечащего врача.",
  },
  {
    id: 2,
    therapy: "Введение протеза синовиальной жидкости (гиалуроновая кислота)",
    desc: "Это метод терапии заболеваний с хронической или острой болью. Представляет собой процедуру введения лекарственного препарата непосредственно в очаг поражения или вокруг него. *Строго по назначению лечащего врача.",
  },
  {
    id: 3,
    therapy: "Пункция - Терапевтическая аспирация",
    desc: "Процедура заключается в выкачивании жидкости из внутрисуставной полости и направлена на облегчение функционирования сустава.",
  },
  {
    id: 4,
    therapy: "Мануальная терапия",
    desc: "Механическое воздействие на костно-мышечный аппарат. Цель - восстановить функцию двигательного сегмента и устранения боли.",
  },
  {
    id: 5,
    therapy:
      "Механическое воздействие на костно-мышечный аппарат. Цель - восстановить функцию двигательного сегмента и устранения боли.",
    desc: "Тейп - односторонне-клейкая гипоаллергенная лента на хлопковой основе, которая наносится на кожу в месте поражения, что меняет взаимное расположение кожи и подкожных тканей. При каждом движении на тейпированном участке стимулируется микроциркуляция крови и лимфы, от чего ускоряются обменные, иммунные и регенеративные процессы.",
  },
  {
    id: 6,
    therapy:
      "Тейп - односторонне-клейкая гипоаллергенная лента на хлопковой основе, которая наносится на кожу в месте поражения, что меняет взаимное расположение кожи и подкожных тканей. При каждом движении на тейпированном участке стимулируется микроциркуляция крови и лимфы, от чего ускоряются обменные, иммунные и регенеративные процессы.",
    desc: "Ортопедические изделия, которые создаются индивидуально для каждого пациента. Помогают создать комфортные условия при ходьбе и длительном нахождении в вертикальном положении, снизить болезненные ощущения, равномерно распределит нагрузки на всю поверхность стопы при плоскостопие, пыточной шпоре и тд.",
  },
];
