export const treatmentList = [
  {
    id: 1,
    pain: "Боль в плече",
    painCause: [
      "Замороженное плечо",
      "Синдром подакромиальной боли",
      "Импиджмент-синдром",
      "Остеоартрит акромиально-ключичного сочленения",
      "Тендинопатии",
      "Последствия травм",
      "Функциональная боль",
      "Миофасциальный синдром",
      "Патологии костей, мышц, суставы,",
      "Боль в локте",
      "Латеральный эпикондилит («локоть теннисиста»)",
      "Медиальный эпикондилит («локоть гольфиста»)",
      "Ложный эпикондилит",
      "Бурсит локтевого сустава· Тендинопатии",
    ],
  },
];

export const treatmentList2 = [
  {
    id: 2,
    pain: "Боль в колене",
    painCause: [
      "Гонартроз",
      "Пателлофеморальный болевой синдром, последствия травм",
      "Повреждения менисков/связок",
      "Тендинопатия собственной связки надколенника («Колено прыгуна»)",
      "Тендинопатия «гусиной лапки»",
      "Синдром илиотибиального тракта",
    ],
  },
  {
    id: 3,
    pain: "Боль в бедре",
    painCause: [
      "Коксартроз",
      "Трохантерит",
      "АРС-синдром",
      "Миофасциальный синдром",
      "Импиджмент-синдром",
    ],
  },
  {
    id: 4,
    pain: "Туннельные невропатии",
    painCause: [
      "Синдром запястного(карпального) канала",
      "Синдром кубитального канала",
      "Невропатия латерального кожного нерва бедра (синдром Рота)",
      "Невропатия малоберцового нерва",
    ],
  },
  {
    id: 5,
    pain: "Боль в стопе",
    painCause: [
      "Плантарный фасциит (Пяточная шпора)",
      "Остеоартрит I плюснефалангового сустава",
      "Тендинопатии ",
    ],
  },
];
