export const YouTubeSliderList = [
  {
    text: "Как вылечить грыжу позвоночника без операции?",
    id: 1
  },
  {
    text: "Социальный проект. Грыжи операций не требуют",
    id: 2
  },
  {
    text: "Боли в спине, о которых вы не знали! Или тайны спондилоартроза",
    id: 3
  },
  {
    text: "Как вылечить грыжу позвоночника без операции?",
    id: 4
  },
  {
    text: "Социальный проект. Грыжи операций не требуют",
    id: 5
  },
  {
    text: "Боли в спине, о которых вы не знали! Или тайны спондилоартроза",
    id: 6
  },
]